adobe-source-han-sans-tw-fonts
aircrack-ng
alsa-utils
apvlv
box2d
bullet
chromium
clang
cmake
conky
cryptsetup
ctags
dmenu
dstat
evince
firefox
fish
feh
gcc
gdb
gimp
git
glew
glu
gptfdisk
gvim
htop
i3-wm
i3lock
i3status
iftop
keychain
love
nodejs
make
mpc
mpd
mpv
mumble
ncmpcpp
nmap
ntfs-3g
openssh
otf-ipafont
p7zip
parted
pcmanfm
pidgin
pidgin-otr
powertop
python
qalculate-gtk
rsync
sed
sfml
smartmontools
stow
sudo
the_silver_searcher
terminus-font
texlive-most
thunderbird
tree
ttf-dejavu
unrar
unzip
valgrind
vlc
weechat
wget
which
whois
wpa_supplicant
xorg-server
xorg-server-utils
xorg-apps
xorg-xinit
xf86-input-mouse
xf86-input-synaptics
xf86-video-intel
xf86-video-ati
xf86-video-nouveau
xloadimage
xterm
zip
