aircrack-ng
chromium
cmake
conky
cryptsetup
dmenu
dstat
fish
git
gptfdisk
gvim
htop
i3-wm
i3lock
i3status
iftop
love
make
mpc
mpd
mumble
pidgin
pidgin-otr
powertop
python
sed
sudo
thunderbird
unrar
unzip
vi
vim-a
vim-bufexplorer
vim-colorsamplerpack
vim-doxygentoolkit
vim-fugitive
vim-guicolorscheme
vim-indent-object
vim-jad
vim-jedi
vim-jellybeans
vim-latexsuite
vim-minibufexpl
vim-nerdtree
vim-netrw
vim-omnicppcomplete
vim-project
vim-runtime
vim-supertab
vim-surround
vim-taglist
vim-ultisnips
vim-vcscommand
vim-workspace
wget
which
whois
xf86-input-mouse
xf86-input-synaptics
xf86-video-intel
xf86-video-ati
xf86-video-nouveau
xfsprogs
xineramaproto
xinetd
xkeyboard-config
xloadimage
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-utils
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwininfo
xproto
xterm
zip
