aircrack-ng
alsa-utils
apvlv
chromium
clang
cmake
conky
cryptsetup
dmenu
dstat
fish
git
glew
gptfdisk
gvim
htop
i3-wm
i3lock
i3status
iftop
love
ncmpcpp
ntfs-3g
make
mpc
mpd
mumble
openssh
pidgin
pidgin-otr
powertop
python
qt-qalculate
sed
sfml
smartmontools
sudo
terminus-font
thunderbird
unrar
unzip
vim-plugins
wget
which
whois
wpa_supplicant
xorg-server
xorg-server-utils
xorg-apps
xorg-init
xf86-input-mouse
xf86-input-synaptics
xf86-video-intel
xf86-video-ati
xf86-video-nouveau
xloadimage
xterm
zip
